/* room list separator */
", " = ", ";

/* buddy inspector type */
"Buddy" = "Vriend";

/* connection inspector type */
"Connection" = "Verbinding";

/* chat room joined date label */
"Joined: %@" = "Betreden: %@";

/* not applicable or not available */
"n/a" = "n/b";

/* normal user class */
"Normal user" = "Normale gebruiker";

/* chat room parted date label */
"Parted: %@" = "Verlaten: %@";

/* registered user class */
"Registered user" = "Geregistreerde gebruike";

/* chat room inspector type */
"Room" = "Kanaal";

/* server operator class */
"Server operator" = "Server operator";

/* chat user inspector type */
"User" = "Gebruiker";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* style already installed title
   emoticons already installed title */
"%@ Already Installed" = "%@ Reeds ge√Ønstalleerd";

/* time that has passed on selected transfer */
"%@ elapsed" = "%@ voorbij";

/* time that has passed and time that remains on selected transfer */
"%@ elapsed, %@ remaining" = "%1$@ voorbij, %2$@ resterend";

/* crash message */
"%@ encountered an unrecoverable error during a previous session. Please enter any details you may recall about what you were doing when the application crashed. This will help us to improve future releases of %@." = "Het programma %1$@ is onverwacht gestopt tijdens een vorige sessie. Beschrijf wat u aan het doen was toen het probleem zich voordeed. U rapport helpt ons bij het verbeteren van %2$@.";

/* would you like to view the style in the Appearance Preferences
   would you like to view the emoticons in the Appearance Preferences */
"%@ is ready to be used in your colloquies. Would you like to view %@ and it's options in the Appearance Preferences?" = "U kunt nu %1$@ gebruiken voor uw conversaties. Wilt u nu %2$@ bekijken en instellen in Voorkeuren?";

/* status of current download file transfer */
"%@ of %@ downloaded, at %@ per second" = "%1$@ van %2$@ gedownload, met %3$@ per seconde";

/* status of current upload file transfer */
"%@ of %@ uploaded, at %@ per second" = "%1$@ van %2$@ geupload, met %3$@ per seconde";

/* emoticon installed title
   style installed title */
"%@ Successfully Installed" = "%@ Succesvol Ge√Ønstalleerd";

/* program update */
"%@ Update" = "%@ Update";

/* number of rooms found with a filter from the server listing */
"%d of %d rooms found." = "%1$d van de %2$d kanalen.";

/* number of rooms listed on the server */
"%d rooms indexed." = "%d kanalen ge√Øndexeerd.";

/* file size measured in bytes */
"%lu bytes" = "%lu bytes";

/* number of hidden messages */
"%u hidden" = "%u verborgen";

/* new file transfer dialog message */
"A file named \"%@\" is being sent to you from %@. This file is %@ in size." = "Het bestand \"%1$@\" wordt gedownload van %2$@. Dit bestand is %3$@ groot.";

/* the software needs updated question */
"A newer version of this software has just been detected, would you like to see what's new?" = "Er is een nieuwe versie van dit programma beschikbaar, wilt u de verbeteringen bekijken?";

/* accept button name */
"Accept" = "Aanvaard";

/* add to favorites menu item */
"Add to Favorites" = "Voeg Favoriet Toe";

/* alerts preference pane name */
"Alerts" = "Meldingen";

/* already connected dialog title */
"Already connected" = "Reeds verbonden";

/* unknown error dialog title */
"An error occured" = "Er deed zich een probleem voor";

/* unknown error dialog message */
"An error occured when dealing with %@. %@" = "Er deed zich een probleem voor bij het afhandelen van %1$@. %2$@";

/* chat connecting error dialog title */
"An error occured while connecting" = "Kan niet verbinden";

/* appearance preference pane name */
"Appearance" = "Uiterlijk";

/* confirm the delete of a connection */
"Are you sure you want to delete the connection for %@? Any associated Keychain passwords will also be deleted." = "Weet u zeker dat u de verbinding voor %@ wilt verwijderen? Alle verwante wachtwoorden zullen eveneens gewist worden.";

/* delete confirm dialog title */
"Are you sure you want to delete?" = "Veet u zeker dat u wilt verwijderen?";

/* are you sure you want to part all chat rooms dialog title */
"Are you sure you want to part from all chat rooms and close this window?" = "Weet u zeker dat u alle kanalen wilt verlaten en dit venster wilt sluiten?";

/* are you sure you want to quit message */
"Are you sure you want to quit Colloquy and disconnect from all active connections?" = "Weet u zeker dat u Colloquy wilt stoppen, en alle actieve verbindingen wenst te stoppen?";

/* are you sure you want to quit title */
"Are you sure you want to quit?" = "Weet u zeker dat u wilt stoppen?";

/* available buddy status */
"Available" = "Beschikbaar";

/* away buddy status */
"Away" = "Afwezig";

/* behavior preference pane name */
"Behavior" = "Gedrag";

/* available buddy bubble title */
"Buddy Available" = "Vriend Beschikbaar";

/* unavailable buddy bubble title */
"Buddy Unavailable" = "Vriend Onbeschikbaar";

/* member invited to room title */
"Chat Room Invite" = "Uitnodiging Tot Kanaal";

/* chat invalid nickname dialog title */
"Chat Server is blank" = "Chatserver is leeg";

/* chat invalid nickname dialog title */
"Chat Server Port is invalid" = "Poort Chatserver is ongeldig";

/* clear finished transfers toolbar button name */
"Clear" = "Wis";

/* clear finished transfers toolbar customize palette name */
"Clear Finished" = "Wis Voltooide";

/* clear finished transfers tooltip */
"Clear Finished Transfers" = "Wis Voltooide Overdrachten";

/* connect to server title */
"Connect" = "Verbind";

/* connect button tooltip */
"Connect to server" = "Verbind met server";

/* connect button tooltip */
"Connect to Server" = "Verbind met Server";

/* connected bubble title */
"Connected" = "Verbonden";

/* name for connection info button in customize palette */
"Connection Info" = "Info Verbinding";

/* connection is disconnected dialog title */
"Connection is Disconnected" = "Verbinding is Verbroken";

/* connection failed to the update server */
"Connection to the Update server failed." = "Er kan niet naar updates worden gezocht vanwege een netwerkprobleem";

/* short toolbar server console button name */
"Console" = "Console";

/* title of the could not connect error */
"Could not connect" = "Kon niet verbinden";

/* chat invalid password dialog title */
"Could not connect to Chat server" = "Kon niet verbinden met de Chatserver";

/* current version */
"currently using %@ (v%@)" = "Huidige versie %1$@ (v%2$@)";

/* singular day */
"day" = "dag";

/* plural days */
"days" = "dagen";

/* decline button */
"Decline" = "Weiger";

/* delete item title */
"Delete" = "Verwijder";

/* name for delete connection button in customize palette
   delete connection button tooltip */
"Delete Connection" = "Verwijder Verbinding";

/* disconnect from server title */
"Disconnect" = "Verbreek Verbinding";

/* disconnect button tooltip */
"Disconnect from Server" = "Verbreek Verbinding met Server";

/* disconnected bubble title */
"Disconnected" = "Verbinding Verbroken";

/* chat panes drawer toolbar item name */
"Drawer" = "Lade";

/* error installing emoticons title */
"Emoticon Installation Error" = "Emoticon Installatie Fout";

/* general preference pane name */
"General" = "Algemeen";

/* get info contextual menu item title */
"Get Info" = "Toon Info";

/* hide drawer menu title */
"Hide Drawer" = "Verberg Lade";

/* hide tab bar menu title */
"Hide Tab Bar" = "Verberg Tabbalk";

/* singular hour */
"hour" = "uur";

/* plural hours */
"hours" = "uren";

/* idle buddy status */
"Idle" = "Afwezig";

/* new file transfer dialog title */
"Incoming File Transfer" = "Download";

/* short toolbar connection info button name */
"Info" = "Info";

/* short toolbar inspector button name
   inspector toolbar button in customize palette */
"Inspector" = "Toon Info";

/* interface preference pane name */
"Interface" = "Weergave";

/* bubble title invited to room */
"Invited to Chat" = "Uitgenodigd in Kanaal";

/* irc nickname buddy picker column title */
"IRC Nickname" = "IRC Bijnaam";

/* new buddy card note */
"IRC Nickname: %@ (%@)" = "IRC Bijnaam: %1$@ (%2$@)";

/* join button */
"Join" = "Betreed";

/* join chat room button tooltip */
"Join a chat room" = "Betreed een kanaal";

/* name for join chat room button in customize palette */
"Join Chat Room" = "Betreed Kanaal";

/* short toolbar join chat room button name */
"Join Room" = "Betreed Kanaal";

/* join room contextual menu item title */
"Join Room..." = "Betreed Kanaal...";

/* message user button tooltip */
"Message a user" = "Verzend een Gebruiker een Bericht";

/* toolbar message user button name */
"Message User" = "Verzend Gebruiker Bericht";

/* message user contextual menu item title */
"Message User..." = "Verzend Gebruiker Bericht...";

/* singular minute */
"minute" = "minuut";

/* plural minutes */
"minutes" = "minuten";

/* singular month */
"month" = "maand";

/* plural months */
"months" = "maanden";

/* multiple user same nickname, user selection description */
"Multiple users with the name '%@' have been found." = "Meerdere gebruikers met de naam '%@' zijn gevonden.";

/* not applicable identifier */
"n/a" = "n/b";

/* never answer */
"Never" = "Nooit";

/* new connection title */
"New" = "Nieuw";

/* new connection tooltip */
"New Connection" = "Nieuwe Verbinding";

/* new smart transcript menu title */
"New Smart Transcript..." = "Nieuw Slim Transcript...";

/* chat invalid nickname dialog title */
"Nickname is blank" = "Bijnaam is leeg";

/* no button
   no answer */
"No" = "Nee";

/* no favorites menu title */
"No Favorites" = "Geen Favorieten";

/* no info inspector title */
"No Info" = "Geen Info";

/* no files have been transfered or in the process of transfering */
"no recent file transfers" = "geen recente bestandsoverdrachten";

/* no smart transcripts menu title */
"No Smart Transcripts" = "Geen Slimme Transcripten";

/* status of pending download file transfer */
"nothing downloaded yet" = "nog niets ontvangen";

/* status of pending upload file transfer */
"nothing uploaded yet" = "nog niets verzonden";

/* notice message from user title */
"Notice from %@" = "Melding van %@";

/* offline buddy status */
"Offline" = "Offline";

/* open favorites folder menu title */
"Open Favorites folder..." = "Toon map met Favorieten...";

/* server console button tooltip */
"Open the server console" = "Open de serverconsole";

/* chat panes drawer toolbar customize palette name */
"Panel Drawer" = "Paneellade";

/* reconnect to server button */
"Reconnect" = "Herverbind";

/* refuse button name */
"Refuse" = "Weiger";

/* replace button name */
"Replace" = "Vervang";

/* resume button name */
"Resume" = "Hervat";

/* retry connecting to server */
"Retry" = "Probeer opnieuw";

/* show file in Finder toolbar button name */
"Reveal" = "Toon";

/* show file in Finder toolbar customize palette name */
"Reveal File" = "Toon Bestand";

/* reveal button tooltip */
"Reveal File in Finder" = "Toon Bestand in Finder";

/* save dialog title */
"Save" = "Bewaar";

/* save as button name */
"Save As..." = "Bewaar Als...";

/* singular second */
"second" = "seconde";

/* plural seconds */
"seconds" = "seconden";

/* send files passively file send open dialog button */
"Send File Passively" = "Verzend Bestand Passief";

/* singular server label */
"server" = "server";

/* name for server console button in customize palette */
"Server Console" = "Serverconsole";

/* connection info button tooltip */
"Show connection info" = "Toon info verbinding";

/* show drawer menu title */
"Show Drawer" = "Toon Lade";

/* connection info button tooltip */
"Show inspector" = "Toon info";

/* show tab bar menu title */
"Show Tab Bar" = "Toon Tabbalk";

/* short toolbar stop button name */
"Stop" = "Stop";

/* stop button tooltip */
"Stop File Tranfser" = "Stop Bestandsoverdracht";

/* name for stop button in customize palette */
"Stop Tranfser" = "Stop Bestandsoverdracht";

/* error installing style title */
"Style Installation Error" = "Stijl Installatie Probleem";

/* would you like to replace an emoticon bundle with a different version */
"The %@ emoticons are already installed. Would you like to replace them with this version?" = "De %@ emoticons zij reeds aanwezig. Wilt u ze vervangen door deze versie?";

/* would you like to replace a style with a different version */
"The %@ style is already installed. Would you like to replace it with this version?" = "De stijl %@ is al in gebruik. Wilt u de huidige versie vervangen?";

/* chat server blank dialog message */
"The chat server is invalid because it was left blank." = "De chatserver is ongeldig omdat ze niet opgegeven is.";

/* chat server port invalid dialog message */
"The chat server port you specified is invalid because it can't be negative or greater than 65535." = "De opgegeven chatserverpoort is ongeldig. Deze mag niet negatief of groter dan 65535 zijn.";

/* chat already connected message */
"The chat server with the nickname you specified is already connected to from this computer. Use another nickname if you desire multiple connections." = "U bent reeds verbonden met de chatserver welke deze bijnaam heeft van deze computer uit. Gebruik een andere bijnaam voor meerdere simultane verbindingen.";

/* unknown connection error dialog message */
"The connection could not be made. %s." = "De verbinding kon niet gemaakt worden. %s.";

/* unknown disconnection error dialog message */
"The connection was terminated between your computer and the server. %s." = "De verbinding tussen uw computer en de server is be√´indigd. %s.";

/* emoticons install error message */
"The emoticons could not be installed, please make sure you have permission to install this item." = "De emoticons konden niet ge√Ønstalleerd worden, verifieer aub of u weldegelijk voldoende bevoegdheden heeft.";

/* replace transfer save dialog message */
"The file %@ in %@ already exists and can't be resumed. Replace it?" = "'%2$@' bevat al een bestand met dezelfde naam en kan niet hervat worden. Wilt u '%1$@' vervangen?";

/* replace or resume transfer save dialog message */
"The file %@ in %@ already exists. Would you like to resume from where a previous transfer stopped or replace it?" = "%2$@ bevat al een bestand of map met de naam %1$@. Wilt u de vorige download hervatten of wilt u deze vervangen?";

/* chat nickname blank dialog message */
"The nickname is invalid because it was left blank." = "De bijnaam is ongeldig omdat ze leeg is.";

/* chat invalid nickname dialog message */
"The nickname you specified is in use or invalid on this server." = "De opgegeven bijnaam is reeds in gebruik of ongeldig op deze server.";

/* chat invalid nicknames dialog message */
"The nickname you specified is in use or invalid on this server. A connection could not be made with '%@' as your nickname." = "De opgegeven bijnaam is reeds in gebruikt op deze server of ongeldig. Er kon geen verbinding gemaakt worden met '%@' als uw bijnaam.";

/* chat invalid password dialog message */
"The password you specified is invalid or a connection could not be made without a proper password. Make sure you have access to the server." = "Het opgegeven wachtwoord is ongeldig of er kan geen verbinding gemaakt worden zonder een degelijk wachtwoord. Controleer uw toegang tot de server.";

/* chat invalid password dialog message */
"The server is disconnected or refusing connections from your computer. Make sure you are connected to the internet and have access to the server." = "U bent niet verbonden met de server of deze wijgert verbindingen van uw computer uit. Controleer uw internetverbinding en toegang tot de server.";

/* connection dropped */
"The server may be down for maintenance, or the connection was broken between your computer and the server. Check your connection and try again." = "De server is mogelijk stilgelegd voor onderhoud, of de verbinding tussen uw computer en de server is verbroken. Controleer uw verbinding en probeer opnieuw.";

/* connection dropped */
"The server may have shutdown for maintenance, or the connection was broken between your computer and the server. Check your connection and try again." = "De server is mogelijk afgesloten voor onderhoud, of de verbinding tussen uw computer en de server is verbroken. Controleer uw verbinding en probeer opnieuw.";

/* style install error message */
"The style could not be installed, please make sure you have permission to install this item." = "De stijl kon niet ge√Ønstalleerd worden, verifieer aub of u weldegelijk voldoende bevoegdheden heeft.";

/* user not online alert dialog message */
"The user \"%@\" is not online and is unavailable until they reconnect." = "De gebruiker \"%@\" is niet online en onbeschikbaar tot hij herverbindt.";

/* chat username blank dialog message */
"The username is invalid because it was left blank." = "De gebruikersnaam is ongeldig omdat ze niet opgegeven is.";

/* chat username blank dialog message */
"The username you specified is invalid because it contains spaces or other non-alphanumeric characters." = "De opgegeven gebruikersnaam is ongeldig omdat ze spaties of andere niet alfanumerieke karakter bevat.";

/* no new version */
"There are no new versions of %@ currently available." = "%@ is up-to-date.";

/* new version available */
"There is a new version of %@ currently available." = "Er is een nieuwe versie van %@ beschikbaar.";

/* chat panes drawer toolbar item tooltip */
"Toggle Chat Panel Drawer" = "Toon Of Verberg Chatpaneellade";

/* results final download file transfer */
"total of %@ downloaded, at %@ per second" = "in totaal %1$@ gedownload aan %2$@ per seconde";

/* results final upload file transfer */
"total of %@ uploaded, at %@ per second" = "in totaal %1$@ geupload aan %2$@ per seconde";

/* chat transcript preference pane name */
"Transcripts" = "Transcripten";

/* file transfers preference pane name */
"Transfers" = "Overdrachten";

/* user not online alert dialog title */
"User \"%@\" is not online" = "Gebruiker \"%@\" is niet online";

/* chat invalid username dialog title */
"Username invalid" = "Ongeldige gebruikersnaam";

/* chat blank username dialog title */
"Username is blank" = "Gebruikersnaam is leeg";

/* singular week */
"week" = "week";

/* plural weeks */
"weeks" = "weken";

/* would you like to connect to get room listing dialog message */
"Would you like to connect and retrieve the server's chat room listing?" = "Wilt u een verbinding maken met de server en de lijst met beschikbare kanalen ophalen?";

/* singular year */
"year" = "jaar";

/* plural years */
"years" = "jaren";

/* yes button
   yes answer */
"Yes" = "Ja";

/* title of the you have been disconnected error */
"You have been disconnected" = "Uw verbinding werd verbrokeen";

/* identified bubble title */
"You Have Been Identified" = "U Werd Ge√Ødentificeerd";

/* new memos bubble title */
"You Have New Memos" = "U Heeft Nieuwe Memo's";

/* bubble message invited to room */
"You were invited to %@ by %@." = "U werd uitgenodigd in %2$@ door %1$@.";

/* you were invited to join a chat room status message */
"You were invited to join %@ by %@. Would you like to accept this invitation and join this room?" = "U werd uitgenodigd in %1$@ door %2$@. Wilt u deze accepteren en dit kanaal betreden?";

/* confirm close of window message */
"You will exit all chat rooms and lose any unsaved chat transcripts. Do you want to proceed?" = "Weet u zeker dat u dit venster wilt sluiten? U zult alle kanalen verlaten en nieuwe slimme transcripten, welke u niet heeft bewaard, gaan verloren.";

/* you are now connected bubble text */
"You're now connected to %@ as %@." = "U bent nu verbonden met %1$@ als %2$@.";

/* you were disconnected bubble text */
"You're were disconnected from %@." = "Uw verbinding met %@ werd verbroken.";

/* unavailable buddy bubble text */
"Your buddy %@ is now offline." = "Uw vriend %@ is nu offline.";

/* available buddy bubble text */
"Your buddy %@ is now online." = "Uw vriend %@ is nu online.";

/* certificate unlock request, server name inserted */
"Your certificate is locked with a passphrase. In order to connect to %@, you need to unlock your certificate." = "Uw certificaat is beveiligd met een wachtzin. Om een verbinding te kunnen maken met %@, moet u dit certificaat ontsleutelen.";

/* chat invalid nickname dialog title */
"Your Chat nickname could not be used" = "Uw Chat bijnaam kon niet gebruikt worden";

/* chat invalid password dialog title */
"Your Chat password is invalid" = "Uw Chat wachtwoord is ongeldig";

/* the software is all up-to-date */
"Your software is all up-to-date with the latest version released. Check back at a later date." = "Uw software is momenteel up-to-date. Zoek later naar nieuwe versies.";

/* no file size */
"Zero bytes" = "Nul bytes";

/* blank ignore name */
"Blank Ignore" = "Blank Ignore";

/* normal style variant menu item title */
"Normal" = "Normaal";

/* text only emoticons display name */
"Text Only" = "Enkel Tekst";

/* temporary ignore title suffix */
" (Temporary)" = " (Tijdelijk)";

/* room status info tooltip in drawer */
"%@ (%@)\n%d members\n%@" = "%1$@ (%2$@)\n%3$d leden\n%4$@";

/* chat transcript/log - window title */
"%@ - %@ Transcript" = "%1$@ - %2$@ Transcript";

/* chat console - window title */
"%@ - Console" = "%@ - Console";

/* someone else don't required op to set topic room status message */
"%@ changed this room to allow anyone to change the topic." = "%@ verleende iedereen het recht om het onderwerp te wijzigen.";

/* someone else no longer passworded room status message */
"%@ changed this room to no longer require a password." = "%@ hief het wachtwoord voor dit kanaal op.";

/* someone else permit outside messages room status message */
"%@ changed this room to permit outside messages." = "%@ stond berichten van buiten uit toe.";

/* someone else prohibit outside messages room status message */
"%@ changed this room to prohibit outside messages." = "%@ verbood berichten van buiten uit.";

/* someone else password required room status message */
"%@ changed this room to require a password of \"%@\"." = "%1$@ wijzigde het wachtwoord voor dit kanaal naar \"%@\".";

/* someone else required op to set topic room status message */
"%@ changed this room to require operator status to change the topic." = "%@ verleende enkel operators het recht om het onderwerp van het kanaal te wijzigen.";

/* bubble message member lost voice string */
"%@ had voice removed by %@ in %@." = "%2$@ trok medezeggenschap %1$@ in voor %3$@.";

/* new room messages bubble text */
"%@ has %d messages waiting. \nLast from %@" = "%1$@ heeft %2$d nieuwe berichten. \nLaatste bericht was van %3$@";

/* new single room message bubble text */
"%@ has a message waiting from %@." = "%@ heeft een bericht van %@ in de wacht.";

/* new room messages bubble text */
"%@ has possibly replied to your message." = "%@ heeft mogelijk geantwoord op een bericht van jou.";

/* user not online */
"%@ is not online. Any messages sent will not be received." = "%@ is niet online. Verzonden berichten zullen niet aankomen.";

/* user has changed nicknames */
"%@ is now known as <span class=\"member\">%@</span>." = "%1$@ staat vanaf nu bekend als <span class=\"member\">%2$@</span>.";

/* bubble message member joined string */
"%@ joined the chat room %@." = "%1$@ betrad het kanaal %2$@.";

/* bubble message member left string */
"%@ left the chat room %@." = "%1$@ verliet het kanaal %2$@.";

/* someone else invite only room status message */
"%@ made this room invite only." = "%@ verplichtte een uitnodiging voor dit kanaal.";

/* someone else moderated for normal users room status message */
"%@ made this room moderated for normal users." = "%@ modereerde dit kanaal voor normale gebruikers.";

/* someone else moderated for operators room status message */
"%@ made this room moderated for operators." = "%@ modereerde dit kanaal voor operators.";

/* someone else no longer secret room status message */
"%@ made this room no longer a secret." = "%@ hief de verborgenheid van dit kanaal op.";

/* someone else no longer invite only room status message */
"%@ made this room no longer invite only." = "%@ liet de uitnodigingsvereiste voor dit kanaal vallen.";

/* someone else no longer moderated for normal users room status message */
"%@ made this room no longer moderated for normal users." = "%@ modereerde dit kanaal niet meer voor normale gebruikers.";

/* someone else no longer moderated for operators room status message */
"%@ made this room no longer moderated for operators." = "%@ modereerde dit kanaal niet meer voor operators.";

/* someone else private room status message */
"%@ made this room private." = "%@ maakte dit kanaal priv√©.";

/* someone else public room status message */
"%@ made this room public." = "%@ maakte dit kanaal publiek toegankelijk.";

/* someone else secret room status message */
"%@ made this room secret." = "%@ verborg dit kanaal.";

/* someone else no member limit room status message */
"%@ removed the room member limit" = "%@ hief de limiet op het aantal leden in het kanaal op";

/* member replied bubble title */
"%@ Replied" = "%@ Antwoordde";

/* room activity bubble title */
"%@ Room Activity" = "%@ Kanaal Activiteit";

/* someone else member limit room status message */
"%@ set a limit on the number of room members to %@." = "%1$@ limiteerde het aantal leden in het kanaal tot %2$@.";

/* bubble message member operator demotion string */
"%@ was demoted from half-operator by %@ in %@." = "%2$@ ontnam de semi-operator status van %1$@ in %3$@.";

/* bubble message member operator demotion string */
"%@ was demoted from operator by %@ in %@." = "%2$@ ontnam de operator status van %1$@ in %3$@.";

/* bubble message member voiced string */
"%@ was granted voice by %@ in %@." = "%2$@ verleende medezeggenschap aan %1$@ in %3$@.";

/* bubble message member kicked string */
"%@ was kicked from %@ by %@." = "%1$@ werd verwijderd uit het kanaal %2$@ door %3$@.";

/* user has been removed by force from a chat room status message */
"%@ was kicked from the chat room by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> verwijderde %1$@ uit het kanaal.";

/* bubble message member half-operator promotion string */
"%@ was promoted to half-operator by %@ in %@." = "%2$@ verleende %1$@ de semi-operator status in %3$@.";

/* bubble message member operator promotion string */
"%@ was promoted to operator by %@ in %@." = "%2$@ verleende %1$@ de operator status in %3$@.";

/* bubble message member quieted string */
"%@ was quieted by %@ in %@." = "%2$@ legde %1$@ het zwijgen op in %3$@.";

/* first message bubble text */
"%@ wrote you a private message." = "%@ verzond u een nieuw bericht.";

/* chat room user ignored bubble text */
"%@'s message was ignored in %@." = "Bericht van %1$@ in %2$@ werd genegeerd.";

/* direct chat user ignored bubble text */
"%@'s message was ignored." = "Bericht van %@ werd genegeerd.";

/* console tooltip witg lag (server delay) info in seconds */
"%@\n%.3f seconds lag" = "%1$@\n%2$.3f seconden vertraging";

/* number of room members information line */
"%d members" = "%d leden";

/* messages waiting room tooltip */
"%d messages waiting" = "%d nieuwe berichten";

/* number of rules info label */
"%d rules" = "%d regels";

/* no chat topic is set message */
"(no chat topic is set)" = "(er is geen onderwerp bepaald)";

/* one message waiting room tooltip */
"1 message waiting" = "1 nieuw bericht";

/* one rule info label */
"1 rule" = "1 regel";

/* user no longer has special voice status and can't talk in moderated rooms status message */
"<span class=\"member\">%@</span> had voice removed by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> trok medezeggenschap <span class=\"member\">%1$@</span> in.";

/* we removed user's special voice status and can't talk in moderated rooms status message */
"<span class=\"member\">%@</span> had voice removed by you." = "U trok medezeggenschap <span class=\"member\">%@</span> in.";

/* user is no longer quieted because of someone else in the room status message */
"<span class=\"member\">%@</span> is no longer quieted because of <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> legde <span class=\"member\">%1$@</span> niet langer het zwijgen op.";

/* a user is no longer quieted because of us status message */
"<span class=\"member\">%@</span> is no longer quieted because of you." = "U legde <span class=\"member\">%@</span> niet langer het zwijgen op.";

/* a user has join a chat room status message */
"<span class=\"member\">%@</span> joined the chat room." = "<span class=\"member\">%@</span> betrad het kanaal.";

/* a user has left the chat room status message */
"<span class=\"member\">%@</span> left the chat room." = "<span class=\"member\">%@</span> verliet het kanaal.";

/* user removed a ban chat room status message */
"<span class=\"member\">%@</span> removed the ban on %@." = "<span class=\"member\">%1$@</span> hief de verbanning van %2$@ op.";

/* user set a ban chat room status message */
"<span class=\"member\">%@</span> set a ban on %@." = "<span class=\"member\">%1$@</span> verbande %2$@.";

/* user is no longer a chat room half-operator status message */
"<span class=\"member\">%@</span> was demoted from half-operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> ontnam de semi-operator status van <span class=\"member\">%1$@</span>.";

/* we removed user's chat room half-operator status message */
"<span class=\"member\">%@</span> was demoted from half-operator by you." = "U ontnam de semi-operator status <span class=\"member\">%@</span>.";

/* user is no longer a chat room operator status message */
"<span class=\"member\">%@</span> was demoted from operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> ontnam de operator status van <span class=\"member\">%1$@</span>.";

/* we removed user's chat room operator status message */
"<span class=\"member\">%@</span> was demoted from operator by you." = "U ontnam de operator status van <span class=\"member\">%@</span>.";

/* user is no longer a chat room founder status message */
"<span class=\"member\">%@</span> was demoted from room founder by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> ontnam de 'oprichter van het kanaal' status van <span class=\"member\">%1$@</span>.";

/* we removed user's chat room founder status message */
"<span class=\"member\">%@</span> was demoted from room founder by you." = "U ontnam de 'oprichter van het kanaal' status van <span class=\"member\">%@</span>..";

/* user now has special voice status to talk in moderated rooms status message */
"<span class=\"member\">%@</span> was granted voice by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> verleende medezeggenschap aan <span class=\"member\">%1$@</span>.";

/* we gave user special voice status to talk in moderated rooms status message */
"<span class=\"member\">%@</span> was granted voice by you." = "U verleende <span class=\"member\">%@</span> medezeggenschap.";

/* user is now a chat room half-operator status message */
"<span class=\"member\">%@</span> was promoted to half-operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> verleende <span class=\"member\">%1$@</span> de semi-operator status.";

/* we gave user chat room half-operator status message */
"<span class=\"member\">%@</span> was promoted to half-operator by you." = "U verleende <span class=\"member\">%@</span> de semi-operator status.";

/* user is now a chat room operator status message */
"<span class=\"member\">%@</span> was promoted to operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> verleende <span class=\"member\">%1$@</span> de operator status.";

/* we gave user chat room operator status message */
"<span class=\"member\">%@</span> was promoted to operator by you." = "U verleende <span class=\"member\">%@</span> de operator status.";

/* user is now a chat room founder status message */
"<span class=\"member\">%@</span> was promoted to room founder by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> verleende <span class=\"member\">%1$@</span> de 'oprichter van het kanaal' status.";

/* we gave user chat room founder status message */
"<span class=\"member\">%@</span> was promoted to room founder by you." = "U verleende <span class=\"member\">%@</span> de 'oprichter van het kanaal' status.";

/* user was quieted by someone else in the room status message */
"<span class=\"member\">%@</span> was quieted by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> legde <span class=\"member\">%1$@</span> het zwijgen op.";

/* we quieted someone else in the room status message */
"<span class=\"member\">%@</span> was quieted by you." = "U legde <span class=\"member\">%@</span> het zwijgen op.";

/* add to favorites contextual menu */
"Add \"%@ (%@)\"" = "Voeg Toe \"%1$@ (%2$@)\"";

/* add to buddy list contextual menu */
"Add To Buddy List" = "Voeg Toe Aan Vriendenlijst";

/* add to favorites contextual menu */
"Add to Favorites" = "Voeg Favoriet Toe";

/* kick reason (secondary) */
"And reason:" = "En omwille van:";

/* appearance preferences menu item title */
"Appearance Preferences..." = "Voorkeuren Uiterlijk...";

/* ban user from room label */
"Ban %@ from the %@ room." = "Verban %1$@ uit de chatuimte %2$@.";

/* ban from room contextual menu - admin only */
"Ban From Room" = "Verban Uit Kanaal";

/* ban from room (customized) contextual menu - admin only */
"Ban From Room..." = "Verban Uit Kanaal...";

/* ban user button */
"Ban User" = "Verban Gebruiker";

/* choose style toolbar item tooltip */
"Change chat style" = "Wijzig de stijl voor dit kanaal";

/* choose emoticons toolbar item tooltip */
"Change Emoticons" = "Wijzig Emoticons";

/* clear display toolbar button name
   clear console toolbar button name */
"Clear" = "Wis";

/* clear console tooltip
   clear console toolbar customize palette name */
"Clear Console" = "Wis Console";

/* clear display contextual menu
   clear console contextual menu item title
   clear display tooltip
   clear display toolbar customize palette name */
"Clear Display" = "Wis Inhoud Venster";

/* close contextual menu item title */
"Close" = "Sluit";

/* default style menu item title */
"Default" = "Standaard";

/* delete contextual menu item title */
"Delete" = "Verwijder";

/* demote half-operator contextual menu - admin only */
"Demote Half Operator" = "Ontneem Semi-Operator Status";

/* demote operator contextual menu - admin only */
"Demote Operator" = "Ontneem Operator Status";

/* detach from window contextual menu item title */
"Detach From Window" = "Maak Los van Venster";

/* disconnected status info line in drawer */
"disconnected" = "verbinding verbroken";

/* choose emoticons contextual menu
   choose emoticons toolbar item menu representation title
   choose emoticons toolbar item patlette label
   choose emoticons toolbar item label */
"Emoticons" = "Emoticons";

/* encoding contextual menu
   encoding menu toolbar item */
"Encoding" = "Encodering";

/* find toolbar item patlette label
   find toolbar item label */
"Find" = "Zoek";

/* focused window label, interface preferences */
"Focused Window" = "Actief Venster";

/* force quiet contextual menu - admin only */
"Force Quiet" = "Forceer Stop";

/* get info contextual menu item title */
"Get Info" = "Toon Info";

/* grant voice contextual menu - admin only */
"Grant Voice" = "Verleen Medezeggenschap";

/* ignore user contextual menu */
"Ignore" = "Negeer";

/* encoding of the message different than your current encoding */
"incompatible encoding" = "incompatibele encodering";

/* joining status info line in drawer */
"joining..." = "betreden...";

/* kick user from room */
"Kick %@ from the %@ room." = "Verwijder %1$@ uit het %2$@ kanaal.";

/* kickban from room contextual menu - admin only */
"Kick & Ban From Room" = "Verwijder En Verban Uit Kanaal";

/* kickban from room (customized) contextual menu - admin only */
"Kick & Ban From Room..." = "Verwijder En Verban Uit Kanaal...";

/* kick and ban user button */
"Kick & Ban User" = "Verwijder En Verban Gebruiker";

/* kickban user from room */
"Kick and ban %@ from the %@ room." = "Verwijder en verban %1$@ uit het %2$@ kanaal.";

/* kick from room contextual menu - admin only */
"Kick From Room" = "Verwijder Uit Kanaal";

/* kick from room (customized) contextual menu - admin only */
"Kick From Room..." = "Verwijder Uit Kanaal...";

/* kick user button */
"Kick User" = "Verwijder Gebruiker";

/* chat room kicked status line in drawer */
"kicked out" = "verwijderd uit kanaal";

/* leave room contextual menu item title */
"Leave Room" = "Verlaat Kanaal";

/* make half-operator contextual menu - admin only */
"Make Half Operator" = "Verleen Semi Operator Status";

/* make operator contextual menu - admin only */
"Make Operator" = "Verleen Operator Status";

/* mark display toolbar button name */
"Mark" = "Duid aan";

/* mark display tooltip
   mark display toolbar customize palette name */
"Mark Display" = "Markeer Weergave";

/* message ignored bubble title */
"Message Ignored" = "Bericht genegeerd";

/* toggle private messages toolbar button name */
"Messages" = "Berichten";

/* first message bubble title */
"New Private Message" = "Nieuw Persoonlijk Bericht";

/* member promoted to half-operator title */
"New Room Half-Operator" = "Nieuwe Semi-Operator Kanaal";

/* member promoted title */
"New Room Operator" = "Nieuwe Operator Kanaal";

/* new window label, interface preferences */
"New Window" = "Nieuw Venster";

/* no messages waiting room tooltip */
"no messages waiting" = "geen nieuwe berichten";

/* no rules info label */
"No rules" = "Geen regels";

/* no selectable emoticons menu item title */
"No Selectable Emoticons" = "Geen Selecteerbare Emoticons";

/* no background image label */
"None" = "Geen";

/* private chat mentioned bubble text */
"One of your highlight words was mentioned by %@." = "Een van uw signaalwoorden werd vermeld door %@.";

/* chat room mentioned bubble text */
"One of your highlight words was mentioned in %@." = "Een van uw signaalwoorden werd vermeld in %@.";

/* other image label */
"Other..." = "Andere...";

/* preferences menu item title */
"Preferences" = "Voorkeuren";

/* new message bubble title */
"Private Message" = "Persoonlijk Bericht";

/* bubble message quieted member annulled string */
"Quieted %@ was annulled by %@ in %@." = "%2$@ legde %1$@ niet langer het zwijgen op in %3$@.";

/* quieted member annulled title */
"Quieted Room Member Annulled" = "Oplegging Zwijgen Lid Kanaal Opgeheven";

/* rejoin room contextual menu item title */
"Rejoin Room" = "Herbetreed Kanaal";

/* remove quiet contextual menu - admin only */
"Remove Quiet" = "Verwijder Oplegging Zwijgen";

/* remove voice contextual menu - admin only */
"Remove Voice" = "Trek Medezeggenschap In";

/* room half-operator demoted title */
"Room Half-Operator Demoted" = "Status Semi-Operator Kanaal Ontnomen";

/* member joined title */
"Room Member Joined" = "Lid Betrad Kanaal";

/* member kicked title */
"Room Member Kicked" = "Lid Verwijderd Uit Kanaal";

/* member left title */
"Room Member Left" = "Lid Verliet Kanaal";

/* member devoiced title */
"Room Member Lost Voice" = "Medezeggenschap Lid Ingetrokken";

/* member quieted title */
"Room Member Quieted" = "Lid Kanaal Het Zwijgen Opgelegd";

/* member voiced title */
"Room Member Voiced" = "Medezeggenschap Verleend Aan Lid";

/* room operator demoted title */
"Room Operator Demoted" = "Status Operator Kanaal Ontnomen";

/* search toolbar item label
   search patlette label
   search toolbar item menu representation title */
"Search" = "Zoek";

/* search field placeholder string */
"Search Messages" = "Zoek Berichten";

/* search toolbar item tooltip */
"Search messages" = "Zoek berichten";

/* send file toolbar tooltip
   send file toolbar customize palette name
   send file toolbar button name */
"Send File" = "Verzend Bestand";

/* send files passively file send open dialog button */
"Send File Passively" = "Verzend Bestand Passief";

/* send file contextual menu */
"Send File..." = "Verzend Bestand...";

/* send message contextual menu */
"Send Message" = "Verzend Bericht";

/* server window label, interface preferences */
"Server Window" = "Server Venster";

/* settings toolbar button name
   settings toolbar customize palette name */
"Settings" = "Voorkeuren";

/* find toolbar item tooltip */
"Show Find Panel" = "Toon Zoekpaneel";

/* smart transcript settings tooltip */
"Smart Transcript Settings" = "Voorkeuren Slim Transcript";

/* choose style toolbar item patlette label
   choose style toolbar item menu representation title
   choose style toolbar menu title
   choose style contextual menu
   choose style toolbar item label */
"Style" = "Stijl";

/* default style emoticons menu item title */
"Style Default" = "Standaard Stijl";

/* encoding menu toolbar customize palette name */
"Text Encoding" = "Tekst Encodering";

/* encoding menu toolbar item tooltip */
"Text Encoding Options" = "Tekst Encoderingsoorkeuren";

/* toggle private messages toolbar customize palette name */
"Toggle Messages" = "Zet Berichten Aan Of Uit";

/* toggle private messages output tooltip */
"Toggle Private Messages Output" = "Zet Persoonlijke Berichten Aan Of Uit";

/* toggle verbose toolbar customize palette name */
"Toggle Verbose" = "Zet Woordenrijk Aan Of Uit";

/* toggle verbose output tooltip */
"Toggle Verbose Output" = "Zet Woordenrijke Output Aan Of Uit";

/* topic changed chat room status message */
"Topic changed to \"%@\" by <span class=\"member\">%@</span>." = "<span class=\"member\">%2$@</span> wijzigde het onderwerp naar \"%1$@\".";

/* new variant name */
"Untitled Variant" = "Naamloze Stijlvariant";

/* user ignored bubble title */
"User Ignored" = "Gebruiker Genegeerd";

/* verbose toolbar button name */
"Verbose" = "Woordenrijk";

/* starting window title, window and a number */
"Window %d" = "Venster %d";

/* ban hostmask
   ban hostmask label */
"With hostmask:" = "Met hostmask:";

/* kick reason label */
"With reason:" = "Wegens:";

/* we are no longer quieted and can talk status message */
"You are no longer quieted, thanks to <span class=\"member\">%@</span>." = "U werd niet langer het zwijgen opgelegd door <span class=\"member\">%@</span>.";

/* you changed nicknames */
"You are now known as <span class=\"member\">%@</span>." = "U staat nu bekend als <span class=\"member\">%@</span>.";

/* you changed the topic chat room status message */
"You changed the topic to \"%@\"." = "U wijzigde het onderwerp naar \"%@\".";

/* don't require op to set topic room status message */
"You changed this room to allow anyone to change the topic." = "U verleende iedereen het recht om het onderwerp te wijzigen.";

/* no longer passworded room status message */
"You changed this room to no longer require a password." = "U hief het wachtwoord voor dit kanaal op.";

/* permit outside messages room status message */
"You changed this room to permit outside messages." = "U stond berichten van buiten uit toe voor dit kanaal.";

/* prohibit outside messages room status message */
"You changed this room to prohibit outside messages." = "U verbood berichten van buiten uit voor dit kanaal.";

/* password required room status message */
"You changed this room to require a password of \"%@\"." = "U wijzigde het wachtwoord voor dit kanaal naar \"%@\".";

/* require op to set topic room status message */
"You changed this room to require operator status to change the topic." = "U verleende enkel operators het recht om het onderwerp te wijzigen.";

/* we removed our chat room half-operator privilege status message */
"You demoted yourself from half-operator." = "U ontnam uzelf de semi-operator status.";

/* we removed our chat room operator privilege status message */
"You demoted yourself from operator." = "U ontnam uzelf de operator status.";

/* we removed our chat room founder privilege status message */
"You demoted yourself from room founder." = "U ontnam uzelf de 'oprichter van het kanaal' status.";

/* we gave ourself special voice status to talk in moderated rooms status message */
"You gave yourself voice." = "U verleende uzelf medezeggenschap.";

/* we no longer has special voice status and can't talk in moderated rooms status message */
"You had voice removed by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> trok uw medezeggenshap in.";

/* new messages bubble text */
"You have %d messages waiting from %@." = "U hebt %1$d nieuwe berichten van %2$@.";

/* new single message bubble text */
"You have 1 message waiting from %@." = "U hebt een nieuw bericht van %@.";

/* you were removed by force from a chat room error message */
"You have been kicked from the chat room by %@ with the reason \"%@\" and cannot send further messages without rejoining." = "%1$@ verwijderde u uit het kanaal omwille van \"%2$@\" en u kunt er geen berichten naartoe verzenden vooraleer ze te herbetreden.";

/* you were removed by force from a chat room error message title */
"You have been kicked from the chat room." = "U werd verwijderd uit het kanaal.";

/* self away status removed message */
"You have returned from away." = "U bent niet langer afwezig.";

/* self away status set message */
"You have set yourself away with \"%@\"." = "U gaf uzelf op als afwezig omwille van \"%@\".";

/* you removed a user by force from a chat room status message */
"You kicked %@ from the chat room." = "U verwijderde %@ uit het kanaal.";

/* disconnect from the server status message */
"You left the chat by being disconnected from the server." = "U verliet de chat door het verbreken van de verbinding met de server.";

/* invite only room status message */
"You made this room invite only." = "U verplichtte een uitnodiging voor dit kanaal.";

/* moderated for normal users room status message */
"You made this room moderated for normal users." = "U modereerde dit kanaal voor normale gebruikers.";

/* moderated for operators room status message */
"You made this room moderated for operators." = "U modereerde dit kanaal voor operators.";

/* no longer secret room status message */
"You made this room no longer a secret." = "U hief de verborgenheid van dit kanaal op.";

/* no longer invite only room status message */
"You made this room no longer invite only." = "U liet de uitnodigingsvereiste voor dit kanaal vallen.";

/* no longer moderated for normal users room status message */
"You made this room no longer moderated for normal users." = "U modereerde dit kanaal niet meer voor normale gebruikers.";

/* no longer moderated for operators room status message */
"You made this room no longer moderated for operators." = "U modereerde dit kanaal niet meer voor operators.";

/* private room status message */
"You made this room private." = "U privatiseerde dit kanaal.";

/* public room status message */
"You made this room public." = "U maakte dit kanaal openbaar.";

/* secret room status message */
"You made this room secret." = "U verborg dit kanaal.";

/* we are no longer quieted and can talk ourself status message */
"You made yourself no longer quieted." = "U legde uzelf niet langer het zwijgen op.";

/* we gave ourself the chat room half-operator privilege status message */
"You promoted yourself to half-operator." = "U verleende uzelf de semi-operator status.";

/* we gave ourself the chat room operator privilege status message */
"You promoted yourself to operator." = "U verleende uzelf de operator status.";

/* we gave ourself the chat room founder privilege status message */
"You promoted yourself to room founder." = "U verleende uzelf de 'oprichter van het kanaal' status.";

/* we quieted and can't talk ourself status message */
"You quieted yourself." = "U legde uzelf het zwijgen op.";

/* reconnected to server status message */
"You reconnected to the server." = "U herverbond met de server.";

/* rejoined the room status message */
"You rejoined the room." = "U herbetrad het kanaal.";

/* you removed a ban chat room status message */
"You removed the ban on %@." = "U hief de verbanning van %@ op.";

/* no member limit room status message */
"You removed the room member limit." = "U hief de limiet op het aantal leden in het kanaal op.";

/* we removed our special voice status to talk in moderated rooms status message */
"You removed voice from yourself." = "U trok uw eigen medezeggenschap in.";

/* you set a ban chat room status message */
"You set a ban on %@." = "U heeft %@ verbannen.";

/* member limit room status message */
"You set a limit on the number of room members to %@." = "U limiteerde het aantal leden in het kanaal tot %@.";

/* we are no longer a chat room half-operator status message */
"You were demoted from half-operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> ontnam u de semi-operator status.";

/* we are no longer a chat room operator status message */
"You were demoted from operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> ontnam u de operator status.";

/* we are no longer a chat room founder status message */
"You were demoted from room founder by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> ontnam u de 'oprichter van het kanaal' status.";

/* we now have special voice status to talk in moderated rooms status message */
"You were granted voice by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> verleende u medezeggenschap.";

/* member kicked title */
"You Were Kicked" = "U Werd Verwijderd";

/* bubble message member kicked string */
"You were kicked from %@ by %@." = "%2$@ verwijderde u uit het %1$@ kanaal.";

/* you were removed by force from a chat room status message */
"You were kicked from the chat room by %@." = "%@ verwijderde u uit het kanaal.";

/* mentioned bubble title */
"You Were Mentioned" = "U Werd Vermeld";

/* we are now a chat room half-operator status message */
"You were promoted to half-operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> verleende u de semi-operator status.";

/* we are now a chat room operator status message */
"You were promoted to operator by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> verleende u de operator status.";

/* we are now a chat room founder status message */
"You were promoted to room founder by <span class=\"member\">%@</span>." = "<span class=\"member\">%@</span> verleende u de 'oprichter van het kanaal' status.";

/* we are now quieted and can't talk status message */
"You were quieted by <span class=\"member\">%@</span>." = "U werd het zwijgen opgelegd door <span class=\"member\">%@</span>.";

/* number of rules info label */
"%d rules" = "%d regels";

/* one rule info label */
"1 rule" = "1 regel";

/* focused window label, interface preferences */
"Focused Window" = "Actief Venster";

/* new window label, interface preferences */
"New Window" = "Nieuw Venster";

/* no rules info label */
"No rules" = "Geen regels";

/* no background image label */
"None" = "Geen";

/* other image label */
"Other..." = "Andere...";

/* server window label, interface preferences */
"Server Window" = "Server Venster";

/* new variant name */
"Untitled Variant" = "Naamloze Stijlvariant";

/* starting window title, window and a number */
"Window %d" = "Venster %d";

/* the stylesheet parse failed */
"An internal Style error occurred." = "Er was een interne Stijlfout.";

/* color panel Background Color button */
"Background Color" = "Kleur Achtergrond";

/* clear all marks contextual menu item title */
"Clear All Marks" = "Wis Alle Aanduidingen";

/* clear marks from here up contextual menu */
"Clear Marks from Here Down" = "Wis Markeringen van Hier Omlaag";

/* clear marks from here left contextual menu */
"Clear Marks from Here Left" = "Wis Markeringen van Hier Links";

/* clear marks from here right contextual menu */
"Clear Marks from Here Right" = "Wis Markeringen van Hier Rechts";

/* clear marks from here up contextual menu */
"Clear Marks from Here Up" = "Wis Markeringen van Hier Omhoog";

/* color panel Foreground Color button */
"Foreground Color" = "Kleur Voorgrond";

/* jump to next mark contextual menu */
"Jump to Next Mark" = "Ga Naar Volgende Aanduiding";

/* jump to previous mark contextual menu */
"Jump to Previous Mark" = "Ga Naar Vorige Aanduiding";

/* the style contains and error */
"The %@ Style has been damaged or has an internal error preventing new messages from displaying. Please contact the %@ author about this." = "De %1$@ Stijl is beschadigd of bevat een intern probleem waardoor nieuwe berichten niet weergegeven worden. Neem aub contact op met de %2$@ auteur ivm dit probleem.";